{
  "subtitle": "Prevención del embarazo temprano en la adolescencia", 
  "description": "Información sobre la importancia de prevenir el embarazo temprano en la adolescencia", 
  "language": "spa_MX", 
  "title": "Prevención del embarazo temprano en la adolescencia", 
  "primary_category": "c5c9f9300eab4123b742c061bc507e57", 
  "created_at": "2015-03-17T00:17:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-17T00:18:23.892642+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "266277a5bde0495585c5e745d2f7b7cf"
  ], 
  "id": null, 
  "content": "***Siempre y cuando empiecen a procrear después de los 17 años, las niñas que han asistido a la escuela, que gozan de buena salud y que han tenido una dieta nutritiva durante la infancia y la adolescencia tienen mayores probabilidades de dar a luz hijos sanos y de no sufrir complicaciones durante el embarazo y el parto.***\r\n\r\n**Las niñas que asisten más tiempo a la escuela tienen menos probabilidades de quedar embarazadas a una edad demasiado temprana**, tienen menos embarazos, los espacian más y asisten periódicamente a las visitas prenatales y postnatales. Se calcula que por cada año adicional de escolarización se evitan dos muertes maternas por cada 1.000 mujeres.\r\n\r\n**El embarazo precoz puede tener graves repercusiones para las niñas menores de 17 años y, en especial, para las menores de 15 años, que corren más riesgo de sufrir complicaciones.** Por eso, es importante proporcionar información a las niñas y las adolescents y darles las herramientas que necesitan para evitar el embarazo a temprana edad, y hacerles llegar, al igual que a los niños, información sobre los riesgos del embarazo precoz y las infecciones de transmisión sexual, incluyendo el VIH. Deben adquirir la capacidad de tomar decisiones beneficiosas para su salud que, al mismo tiempo, promuevan la igualdad entre los géneros y el respeto en las relaciones. También deben adquirir las capacidades para resistir y denunciar presiones y abuso sexual, incluso en el seno de la familia o la comunidad.\r\n\r\nTambién es indispensable que las familias se sensibilicen sobre los riesgos que conlleva el embarazo precoz. **Cuando una niña adolescente se casa o queda embarazada, su familia debe apoyarla y ayudarla a acceder a los servicios de salud que requiere.**\r\n\r\n**Un desarrollo sano en la adolescencia se traduce en embarazos saludables cuando las niñas llegan a la edad de procrear**. Además de la educación y la atención de su salud, las niñas necesitan una dieta nutritiva durante la infancia y la adolescencia para evitar complicaciones futuras durante el embarazo y el parto. \r\n\r\n**Una dieta nutritiva incluye sal yodada y alimentos ricos en minerales y vitaminas esenciales**, como carnes,\r\nvísceras, lentejas, porotos, garbanzos y otras leguminosas; granos; verduras de hoja verde; y frutas y hortalizas de color rojo, amarillo y naranja. En lo posible, la dieta también debe incluir leche u otros productos lácteos, huevos y carnes de distintos tipos (rojas y blancas:.aves y, pescados).", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "prevencion-del-embarazo-temprano-en-la-adolescencia", 
  "uuid": "a8c9b0ac382a4b7fae5a4df4ff414c44"
}